{"title": "安倍晋三元首相が死亡", "body": "安倍晋三元首相が奈良市で街頭演説中、男に銃撃された事件で、病院に搬送された安倍元首相の死亡が確認されました。"}
{"title": "東京8777人感染 3日連続の8千人超", "body": "　8日、東京都が確認した新型コロナウイルスの新たな感染者は8777人で、3日連続で8000人を超えた。先週金曜日の3546人から約2.5倍に増え、21日連続で前週同曜日を上回るとともに、4日連続で前週比の倍以上となった。"}
{"title": "政治家への襲撃事件 過去には", "body": "　近年、政治家が襲撃された事件としては、2002年10月に民主党の石井紘基衆院議員（当時61歳）が東京都内の自宅前で右翼活動家に刃物で刺されて死亡した事件がある。07年4月には、選挙運動中だった伊藤一長・長崎市長（当時61歳）がJR長崎駅近くの選挙事務所前で、暴力団幹部に拳銃で撃たれ、死亡した。"}
{"title": "「怒りしか」地元・山口でも衝撃", "body": "　安倍晋三元首相の父・晋太郎元外相の墓がある、山口県長門市でも衝撃が広がった。"}
{"title": "安倍氏銃撃 容疑者自宅を家宅捜索", "body": "8日昼前、奈良市の近鉄・大和西大寺駅付近で安倍元首相が銃で撃たれ、心肺停止の状態となっている事件で、警察は奈良市に住む山上徹也容疑者（41）を殺人未遂の現行犯逮捕しました。"}
{"title": "自民党 選挙活動の続行を決定", "body": "　自民党の茂木敏充幹事長は8日夕、「今回のテロ行為は民主主義に対する挑戦で断固、抗議する」と述べた。10日投開票の参院選については「明日、最終日を迎えるが、暴力には屈しないとの断固たる決意のもと、選挙活動は予定通り進めることを決定した」と語った。"}
{"title": "安倍元首相が死亡 歴代最長政権", "body": "　自民党の安倍晋三元首相が8日、演説中に銃撃され、死亡した。67歳だった。第2次安倍政権の発足以降の連続在職日数は2822日。約7年8カ月に及び、佐藤栄作元首相を抜いて歴代最長だった。憲法改正を悲願としていた。"}
{"title": "搬送先の病院「死因は失血死」", "body": "安倍晋三元首相が街頭演説中に銃撃され死亡した。"}
{"title": "安倍氏死亡 内外両面で大きな足跡", "body": "　自民党の安倍晋三（あべ・しんぞう）元首相が8日、銃撃を受け死去した。"}
{"title": "大気不安定 西日本で大雨警戒", "body": "　西日本では9日(土)にかけて雷を伴った非常に激しい雨が降り、大雨となる所がありそうだ。"}
{"title": "全国の感染者 3カ月ぶり5万人超", "body": "NNNのまとめによりますと、全国の新型コロナウイルスの感染者は8日午後6時45分までに、5万0080人が新たに確認され、5万人を超えました。全国の一日の感染者が5万人を超えるのは、4月14日以来およそ3か月ぶりです。"}
{"title": "TV各局 番組の休止・延期相次ぐ", "body": "　自民党の安倍晋三元首相（67）が銃撃され、死亡たことを受け、テレビ各局は8日夜の番組編成を急きょ報道特番に切り替えた。"}
{"title": "銃撃映像 繰り返しの視聴に注意", "body": "　安倍晋三元首相が銃撃を受けた事件の映像が繰り返し報道されている。報道とメンタルヘルスの関係に詳しい目白大の重村淳教授（精神医学）は「誰もが知る元首相への銃撃という衝撃的な事件で、感情移入が起きやすい。不快と感じたら、その場で視聴をやめる勇気を」と呼びかける。"}
{"title": "写真で振り返る安倍氏 最新情報も", "body": "安倍元首相は、1954年生まれ。成蹊大学卒。祖父は岸信介元首相、大叔父は佐藤栄作元首相、父は安倍晋太郎元外相。1993年の衆議院議員選挙で初当選を果たした。当選回数10回。"}
{"title": "経団連会長 安倍氏は傑出した首相", "body": "　経団連の十倉雅和会長は8日、安倍晋三元首相の死去を受けて談話を発表し、「突然のことで大変驚き、衝撃を受けている。このような政治に対する暴力は、いかなる理由をもってしても断じて許されることではない」と述べた。"}
{"title": "公明・山口代表「激しい憤り」", "body": "公明党の山口那津男代表は８日、安倍晋三元首相が銃撃され、死去したことについて「激しい憤りを感じている。このような暴挙を断じて許してはならない。その上で、こうした言論封殺をはね返して民主主義のあるべき姿を示していきたい」と述べた。党本部で記者団の質問に答えた。"}
