{"title": "安倍氏死亡 内外両面で大きな足跡", "body": "　自民党の安倍晋三（あべ・しんぞう）元首相が8日、銃撃を受け死去した。"}
{"title": "大気不安定 西日本で大雨警戒", "body": "　西日本では9日(土)にかけて雷を伴った非常に激しい雨が降り、大雨となる所がありそうだ。"}
{"title": "全国の感染者 3カ月ぶり5万人超", "body": "NNNのまとめによりますと、全国の新型コロナウイルスの感染者は8日午後6時45分までに、5万0080人が新たに確認され、5万人を超えました。全国の一日の感染者が5万人を超えるのは、4月14日以来およそ3か月ぶりです。"}
{"title": "TV各局 番組の休止・延期相次ぐ", "body": "　自民党の安倍晋三元首相（67）が銃撃され、死亡たことを受け、テレビ各局は8日夜の番組編成を急きょ報道特番に切り替えた。"}
{"title": "銃撃映像 繰り返しの視聴に注意", "body": "　安倍晋三元首相が銃撃を受けた事件の映像が繰り返し報道されている。報道とメンタルヘルスの関係に詳しい目白大の重村淳教授（精神医学）は「誰もが知る元首相への銃撃という衝撃的な事件で、感情移入が起きやすい。不快と感じたら、その場で視聴をやめる勇気を」と呼びかける。"}
{"title": "銃撃巡り 爆弾自作試みた旨の供述", "body": "　安倍元総理に対する殺人未遂事件で逮捕された山上容疑者が、自作の銃を作る前に「爆弾を作って殺すつもりだった」という趣旨の供述をしていることが新たにわかった。"}
{"title": "プーチン氏 安倍氏の遺族に弔電", "body": "ロシアのプーチン大統領は安倍元首相の死去を受け、遺族に弔電を送り、この素晴らしい人物の記憶は人々の心に残るだろうと伝えました。"}
{"title": "公明・山口代表「激しい憤り」", "body": "公明党の山口那津男代表は８日、安倍晋三元首相が銃撃され、死去したことについて「激しい憤りを感じている。このような暴挙を断じて許してはならない。その上で、こうした言論封殺をはね返して民主主義のあるべき姿を示していきたい」と述べた。党本部で記者団の質問に答えた。"}
{"title": "安倍氏死亡 内外両面で大きな足跡", "body": "　自民党の安倍晋三（あべ・しんぞう）元首相が8日、銃撃を受け死去した。"}
{"title": "大気不安定 西日本で大雨警戒", "body": "　西日本では9日(土)にかけて雷を伴った非常に激しい雨が降り、大雨となる所がありそうだ。"}
{"title": "全国の感染者 3カ月ぶり5万人超", "body": "NNNのまとめによりますと、全国の新型コロナウイルスの感染者は8日午後6時45分までに、5万0080人が新たに確認され、5万人を超えました。全国の一日の感染者が5万人を超えるのは、4月14日以来およそ3か月ぶりです。"}
{"title": "TV各局 番組の休止・延期相次ぐ", "body": "　自民党の安倍晋三元首相（67）が銃撃され、死亡たことを受け、テレビ各局は8日夜の番組編成を急きょ報道特番に切り替えた。"}
{"title": "銃撃映像 繰り返しの視聴に注意", "body": "　安倍晋三元首相が銃撃を受けた事件の映像が繰り返し報道されている。報道とメンタルヘルスの関係に詳しい目白大の重村淳教授（精神医学）は「誰もが知る元首相への銃撃という衝撃的な事件で、感情移入が起きやすい。不快と感じたら、その場で視聴をやめる勇気を」と呼びかける。"}
{"title": "銃撃巡り 爆弾自作試みた旨の供述", "body": "　安倍元総理に対する殺人未遂事件で逮捕された山上容疑者が、自作の銃を作る前に「爆弾を作って殺すつもりだった」という趣旨の供述をしていることが新たにわかった。"}
{"title": "プーチン氏 安倍氏の遺族に弔電", "body": "ロシアのプーチン大統領は安倍元首相の死去を受け、遺族に弔電を送り、この素晴らしい人物の記憶は人々の心に残るだろうと伝えました。"}
{"title": "中継 安倍氏銃撃を巡り県警が会見", "body": "安倍元首相が銃撃され死亡した。奈良県警の会見を中継。"}
{"title": "安倍氏死亡 内外両面で大きな足跡", "body": "　自民党の安倍晋三（あべ・しんぞう）元首相が8日、銃撃を受け死去した。"}
{"title": "大気不安定 西日本で大雨警戒", "body": "　西日本では9日(土)にかけて雷を伴った非常に激しい雨が降り、大雨となる所がありそうだ。"}
{"title": "全国の感染者 3カ月ぶり5万人超", "body": "NNNのまとめによりますと、全国の新型コロナウイルスの感染者は8日午後6時45分までに、5万0080人が新たに確認され、5万人を超えました。全国の一日の感染者が5万人を超えるのは、4月14日以来およそ3か月ぶりです。"}
{"title": "TV各局 番組の休止・延期相次ぐ", "body": "　自民党の安倍晋三元首相（67）が銃撃され、死亡たことを受け、テレビ各局は8日夜の番組編成を急きょ報道特番に切り替えた。"}
{"title": "銃撃映像 繰り返しの視聴に注意", "body": "　安倍晋三元首相が銃撃を受けた事件の映像が繰り返し報道されている。報道とメンタルヘルスの関係に詳しい目白大の重村淳教授（精神医学）は「誰もが知る元首相への銃撃という衝撃的な事件で、感情移入が起きやすい。不快と感じたら、その場で視聴をやめる勇気を」と呼びかける。"}
{"title": "銃撃巡り 爆弾自作試みた旨の供述", "body": "　安倍元総理に対する殺人未遂事件で逮捕された山上容疑者が、自作の銃を作る前に「爆弾を作って殺すつもりだった」という趣旨の供述をしていることが新たにわかった。"}
{"title": "プーチン氏 安倍氏の遺族に弔電", "body": "ロシアのプーチン大統領は安倍元首相の死去を受け、遺族に弔電を送り、この素晴らしい人物の記憶は人々の心に残るだろうと伝えました。"}
{"title": "中継 安倍氏銃撃を巡り県警が会見", "body": "安倍元首相が銃撃され死亡した。奈良県警の会見を中継。"}
