{"title": "東電旧経営陣に13兆円の賠償命令", "body": "福島第一原発の事故をめぐって、東京電力の株主が、旧経営陣5人に対して、およそ22兆円の損害賠償を求めた「株主代表訴訟」の判決が、午後3時に言い渡された。東京地裁は、経営責任を認めて、旧経営陣5人のうち4人に対して、13兆3210億円の損害賠償を命じた。"}
{"title": "大谷翔平の放出に否定的 エ軍GM", "body": "エ軍との再契約には言及を避ける「今の関心事は今日の試合に勝つこと」\n　エンゼルスのペリー・ミナシアンGMが12日（日本時間13日）、マイク・トラウト外野手と大谷翔平投手を中心にチーム編成していく考えを明かした。チームは地区4位と低迷。今後のチーム編成について、「トラウト、オオタニを中心としたチームになる。彼らと一緒に戦う選手をフィールドに、というチーム作りになる。彼らは素晴らしい選手で、とてもいい活躍をしている。球界で最高の選手の2人だ。彼らがうちのチームにいてくれて幸運だ」と語った。"}
{"title": "高1で急死した友へ 目指す甲子園", "body": "　9日に開幕した第104回全国高校野球選手権滋賀大会（県高校野球連盟、朝日新聞社主催）に、大津商業のエースとして出場するはずだった選手がいた。藤木唯月（いつき）君。2年前の5月、致死性不整脈で突然死した。まだ1年生で15歳だった。"}
{"title": "iPhone値上げ 4社の価格出そろう", "body": "アップルの「iPhone」「iPad」などの端末価格が一斉に値上げになる。"}
{"title": "車修理70万円 イノシシ被害に奮闘", "body": "「街がすみか―追跡・イノシシ特命取材班」\n　苦節10カ月、ようやく捕まえた。"}
{"title": "つぶれた家に遺体 脚切る決断", "body": "　九州3県で計32人の死者・行方不明者を出した2012年7月の九州北部豪雨から10年を迎えた。多くの被害があった熊本県阿蘇市は12日、かつての仮設住宅地で追悼式を開き、参列した犠牲者遺族らは水害を語り継ぐとともに災害に強い地域づくりを誓った。"}
{"title": "スリランカ 全土に非常事態を宣言", "body": "【AFP＝時事】（更新）経済危機下にあるスリランカの首相府は13日、ゴタバヤ・ラジャパクサ（Gotabaya Rajapaksa）大統領が国外に脱出したことを受け、全土に非常事態を宣言したと発表した。期限は決められていない。"}
{"title": "母親は旧統一教会に献金1億円か", "body": "　安倍晋三・元首相（６７）が奈良市内で８日、街頭演説中に銃撃されて死亡した事件で、逮捕された無職山上徹也容疑者（４１）の母親の宗教団体への献金総額が、１億円に上るとみられることが関係者の話でわかった。こうした証言は捜査当局も把握しているとみられ、山上容疑者の強い恨みにつながった可能性がある。"}
